import "./style.scss"

function Countries() {
    return ( 
        <>
          <h1>Страны</h1>
          <p>
            Наша туристическое агенство предлогает поездку в самые разные страны и уголки мира ! Вы можете поехать в любую страну начиная с США заканчивая КНДР. Мы не обещаем безопасность поездок зато можем с чистой душой сказать что будет интересно. У нас действует скидки на поездку в Северную Корею, Афганистан, Сирию, Ирак, Гаити и Сомали не стеснейтесь покупайте билеты !
          </p>
        </>
     );
}

export default Countries;