import "./style.scss"
import { Link } from 'react-router-dom'
import Negr from "../../../../Assets/Images/Negr.jpg"

function Niger() {
    return ( 
       <div className="Elon-Musk">
            <div className="Elon-Musk-div-child1">
               <img src={Negr} alt="Negr" width={500} height={550}/>
            </div>
            <div className="Elon-Musk-div-child2">
               <h2>This is Нигер</h2>
           #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!!
           #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!! #НЕГР!!!#НЕГРЫ!!!

     <br />
                <button id="Elon-button"><Link to={"/ecs"}>Назад</Link></button>
            </div>
       </div>
     );
}

export default Niger;